[
  {
    "text": "Запрещено гриферить чужие постройки, убивать игроков и их животных без\nпричины/права. (Наказание: бан навсегда)"
  },
  {
    "text": "Запрещено использовать бан-ворды на стриме у любого твич-стримера. (Наказание:\nмут до месяца)"
  },
  {
    "text": "Запрещено использовать читы/эксплойты. (Наказание: бан навсегда)"
  },
  {
    "text": "Человек имеет право добавить вас в чёрный список на его территории. (Наказание:\nштраф/бан до месяца)"
  },
  {
    "text": "Вы не можете заниматься некоторой деяльностью без лицензии на это. (Наказание:\nштраф/бан до месяца)"
  },
  {
    "text": "Вы имеете право подать в суд на человека за нарушение правил."
  },
  {
    "text": "Иметь больше 1 твинка - запрещено. (Наказание: штраф/бан твинка)"
  },
  {
    "text": "Отыгрывать РП необязательно, вам не нужно следовать сценарию. Главное -\nреальность событий."
  },
  {
    "text": "На сервере работают разные правовые органы, которые отвечают за соблюдение\nправил, прав и информации о сервере."
  },
  {
    "text": "Запрещено мешать игрокам. (Наказание: штраф/мут до недели/бан до недели)"
  },
  {
    "text": "Общепринятая валюта может меняться. Курс валют зависит от рынка."
  },
  {
    "text": "Существует аренда чанков. Её могут создавать игроки, а также в радиусе 240\nблоков все чанки продаются в аренду, чем ближе к спавну, тем дороже."
  },
  {
    "text": "Некоторые постройки и территории находятся под юрисдикцией сервера. К таким\nпостройкам относится спавн, хаб и главный остров в Энде."
  },
  {
    "text": "Если поймают киллера, его банят на количество убитых игроков умноженных на 3\nдня. Киллер - нелегальная работа."
  },
  {
    "text": "Администрация имеет право вызвать вас на допрос по читам или другим вопросам.\n"
  },
  {
    "text": "Администрация имеет право снести вашу постройку и компенсировать убытки, если\nпостройка сильно нагружает сервер."
  },
  {
    "text": "Чтобы создать страну, вам нужно минимум 15 активных жителей, пройти проверку с\nадминистрацией и пояснить, как будет работать механизм вашего государства."
  },
  {
    "text": "Чтобы создать город, вам нужно минимум 5 активных жителей, пройти проверку с\nадминистрацией и разрешение от президента."
  },
  {
    "text": "Постройка плохих построек возле спавна запрещена. Аренда не спасает вас от\nкривых рук."
  },
  {
    "text": "Для страны нужны такие должности: мэр, зам мэра и полиция. (минимум 1 человек)\n"
  },
  {
    "text": "Для страны нужны такие должности: президент, мэр, полиция. (минимум 3 человека)\n"
  },
  {
    "text": "На сервере можно создавать приватные компании или просто магазины. За постройку\nмагазина на территории спавна налог на чанки не считается. Но считается торговый налог. (5% от\nвыручки в неделю)"
  },
  {
    "text": "В радиусе 8 чанков (128 блоков) спавн считается столицей. Здесь аренда чанков\nначинается от 4 единиц валюты в неделю."
  },
  {
    "text": "Можно быть работником спавна. (банкир, строитель, фермер, копатель, юрист)"
  },
  {
    "text": "Администраторы могут быть не правы, но если суд постановил их правоту, то\nизменить что-то уже нельзя."
  },
  {
    "text": "Платить аренду за постройки на спавне не нужно, если вы делаете постройку общей."
  },
  {
    "text": "На спавне нельзя запрещать доступ к своей территории, если это магазин или тому подобное."
  },
  {
    "text": "На территории спавна работает общепринятая валюта. В это время - алмазные руды."
  },
  {
    "text": "Редактировать спавн (добавлять или сносить постройки) могут только админы, игроки с лицензией билдера или игроки, если это их территория. (Наказание: штраф/бан навсегда)"
  },
  {
    "text": "Адские магистрали - общие. Их нельзя менять, продавать или делать своей собственностью."
  }
]